/* Localized versions of Info.plist keys */
"CFBundleName" = "RawCameraTypes";
"NSHumanReadableCopyright" = "Copyright © 2004–2007 Apple Inc. 保留一切權利。";
/* File format names. 

N.B. "raw" is a description tag and should most likely not be translated.
"raw" refers to "raw image file" as described here <http://en.wikipedia.org/wiki/Raw_image_format>

*/
"Adobe raw image" = "Adobe raw 影像";
"Canon CRW raw image" = "Canon CRW raw 影像";
"Canon CR2 raw image" = "Canon CR2 raw 影像";
"Canon TIF raw image" = "Canon TIF raw 影像";
"Epson raw image" = "Epson raw 影像";
"Fuji raw image" = "Fuji raw 影像";
"Hasselblad FFF raw image" = "Hasselblad FFF raw 影像";
"Hasselblad 3FR raw image" = "Hasselblad 3FR raw 影像";
"Kodak raw image" = "Kodak raw 影像";
"Minolta raw image" = "Minolta raw 影像";
"Leaf raw image" = "Leaf raw 影像";
"Leica raw image" = "Leica raw 影像";
"Leica PWL raw image" = "Leica PWL raw 影像";
"Nikon raw image" = "Nikon raw 影像";
"Nikon NRW raw image" = "Nikon NRW raw 影像";
"Olympus raw image" = "Olympus raw 影像";
"Panasonic raw image" = "Panasonic raw 影像";
"Pentax raw image" = "Pentax raw 影像";
"Sony raw image" = "Sony raw 影像";
"Sony ARW raw image" = "Sony ARW raw 影像";
"Sony SR2 raw image" = "Sony SR2 raw 影像";
"Olympus SR raw image" = "Olympus SR raw 影像";
"Olympus OR raw image" = "Olympus OR raw 影像";
